<div class="article-content" itemprop="articleBody">
                <!--googleon: all-->
                                                            <p>Was Valentin Vogt, Pr&auml;sident des Arbeitgeberverbandes, nach seiner Aussage am Freitag auf Twitter erlebte, muss man mit dem Wort bezeichnen, das wir nur auf Englisch verwenden: ein Shitstorm. Sogar ein eigener Hashtag, ein Twitter-Schlagwort, machte die Runde, <em>#VogtMussWeg</em>.</p><p>Vogt sagte in der &laquo;Tagesschau&raquo;: &laquo;Wenn die Risikopatienten geimpft sind, werden etwa drei Viertel der Hospitalisationen wegfallen. Das heisst, wir k&ouml;nnten dann mit Fallzahlen von 20&rsquo;000 bis 30'000 pro Tag leben, ohne dass die Spit&auml;ler an den Anschlag k&auml;men.&raquo;</p><div>
    <a class="js-media" data-app-video tabindex="0" data-href="/play/tv/_/video/_?id=832045bd-6ccf-4242-b609-dac3b35e2254&amp;urn=urn:srf:video:832045bd-6ccf-4242-b609-dac3b35e2254&amp;aspectRatio=16_9" id="article-media__urn-srf-video-832045bd-6ccf-4242-b609-dac3b35e2254_518397" data-mediatype="video" data-assetid="urn:srf:video:832045bd-6ccf-4242-b609-dac3b35e2254"><div class="medium  medium--vertical    js-medium-hover js-medium-with-availability" itemscope itemtype="http://schema.org/VideoObject"><meta itemprop="name" content="Valentin Vogt: &laquo;Wir k&ouml;nnten mit 20'000 bis 30'000 Fallzahlen pro Tag leben&raquo;"><meta itemprop="uploadDate" content="2021-04-09"><meta itemprop="description" content="Valentin Vogt: &laquo;Wir k&ouml;nnten mit 20'000 bis 30'000 Fallzahlen pro Tag leben&raquo;"><meta itemprop="datePublished" content="2021-04-09T19:30:00+02:00" data-js-plugin="asset-availability" data-text-blocked="Video verf&uuml;gbar ab 09.04.2021 um 19:30 Uhr"><meta itemprop="thumbnailUrl" content="https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png"><div class="medium__object"><div class="media-still media-still--video  js-player-wrapper" id="player-wrapper__urn-srf-video-832045bd-6ccf-4242-b609-dac3b35e2254_518397" aria-live="polite"><div class="media-still__image" aria-hidden="true" role="presentation"><div class="image image--media-still-video" data-app-image-url="https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/1280"><img class="image-figure__image" alt="" title="" srcset="https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/160 160w, https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/320 320w, https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/480 480w, https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/640 640w, https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/960 960w, https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/1280 1280w" sizes="(min-width: 790px) 790px, 100vw" src="https://ws.srf.ch/asset/image/audio/533f21a6-b5c1-4014-b135-b70eb18a50f2/EPISODE_IMAGE/1618078095.png/scale/width/640"></div></div><div class="media-still__icon" aria-hidden="true" role="presentation"><div class="play-icon"></div></div><div class="media-still__indicator" aria-hidden="true" role="presentation"><div class="media-time-indicator">00:14</div></div></div></div><div class="medium__caption" role="text"><div class="media-caption media-caption--video "><span class="h-offscreen">Video</span><div class="media-caption__title">Valentin Vogt: &laquo;Wir k&ouml;nnten mit 20'000 bis 30'000 Fallzahlen pro Tag leben&raquo;</div><div class="media-caption__source media-caption__source--video">
                                              Aus <strong>Tagesschau</strong> vom 09.04.2021.
                                          </div><span class="h-offscreen">abspielen</span></div></div></div></a></div><p>Die Kritik vor allem an der hohen Zahl folgte auf dem Fuss, insbesondere in den sozialen Medien, aber auch von Wissenschaftlern. Spit&auml;ler k&ouml;nnten diese hohe Zahl von Neuansteckungen keineswegs stemmen, war der Tenor. Denn heute schon seien viele der Covid-19-Patientinnen und -Patienten j&uuml;nger als 60 Jahre.</p><a id="eztoc_1_1"></a><h2>Politische Resonanz auf die Aussage</h2><p>Aus der Politik gibt es ebenfalls Kritik, aber auch Verst&auml;ndnis und Zustimmung f&uuml;r den Arbeitgeberpr&auml;sidenten.</p><p>Ein Politiker, der aus der Wissenschaft kommt, der Gr&uuml;nliberale Martin B&auml;umle, der zur Ausbreitung des Coronavirus eigene Berechnungen angestellt hat, twitterte, er sei schockiert &uuml;ber diese Aussagen. Valentin Vogts Forderung sei auch aus einer rein wirtschaftlicher Optik v&ouml;llig verfehlt:</p><p>&laquo;Solche unqualifizierte Aussagen k&ouml;nnen dazu f&uuml;hren, dass wir l&auml;nger Probleme haben und der Wirtschaft noch mehr Schaden zuf&uuml;gen. Darum ist es umso unverantwortlicher, wenn das ein Arbeitgeberpr&auml;sident sagt, weil das letztlich auch gegen die Wirtschaft und gegen die Gesellschaft l&auml;uft.&raquo;</p><p>&Auml;hnlich deutlich &auml;ussert sich die SP-Wirtschaftspolitikerin und Unternehmerin Jacqueline Badran. Sie erinnert an die m&ouml;glichen Langzeitfolgen bei einer Covid-19-Erkrankung. Davon seien auch viele j&uuml;ngere Menschen betroffen &ndash; was der Arbeitgeberpr&auml;sident doch eigentlich wissen m&uuml;sste. &laquo;Er nimmt einfach in Kauf, dass es quasi Ausschussware gibt bei der Bev&ouml;lkerung, bei den Arbeitnehmenden. Inakzeptabel.&raquo;</p><p>Auch von diesem sogenannten Long-Covid-Problem spricht Vogt im Interview: &laquo;Long Covid ist ein Ph&auml;nomen, dass einige Leute trifft. Jeder einzelne ist ein bedauerliches Schicksal. Aber man muss hier eine etwas gr&ouml;ssere Perspektive haben und schauen, was heisst das f&uuml;r den Rest der Bev&ouml;lkerung. Long Covid ist heute kein Massenph&auml;nomen.&raquo;</p><a id="eztoc_2_1"></a><h2>Anstoss zur Grundsatzdiskussion</h2><p>Uneingeschr&auml;nkte Zustimmung f&uuml;r Vogt kommt vom Fraktionschef der SVP. Thomas Aeschi erinnert daran, dass sich seine Partei schon seit langem f&uuml;r mehr &Ouml;ffnungen einsetze: &laquo;Die SVP fordert schon seit Monaten die &Ouml;ffnung von Restaurants und Fitnesscentern. Wir sind &uuml;berzeugt, wenn die Schutzmassnahmen eingehalten werden, dann kommt es nicht zu so vielen Ansteckungen wie prognostiziert wird.&raquo;</p><p>Viel zur&uuml;ckhaltender &auml;ussert sich Unternehmer und Z&uuml;rcher FDP-St&auml;nderat Ruedi Noser. Er sieht Vogts Aussage vor allem als Anstoss f&uuml;r eine Grundsatzdiskussion: &laquo;Ich gehe davon aus, dass Herr Vogt in erster Linie die Diskussion lancieren wollte, wie viele Risiken man in der Gesellschaft tragen kann, tragen muss, um ein normales Leben zu f&uuml;hren. Die Zahl ist wohl eher etwas willk&uuml;rlich.&raquo;</p><p>Am kommenden Mittwoch wird der Bundesrat &uuml;ber neue Corona-Massnahmen beraten. Dazu geh&ouml;ren Fragen wie &laquo;Veranstaltungen wieder zulassen in begrenztem Rahmen&raquo; oder &laquo;offene Restaurant Terrassen&raquo;. Das politische Powerplay geht schon am Montag weiter: wenn der Gewerbeverband an einer Medienkonferenz &laquo;Stopp Lockdown&raquo; fordern wird.</p>

                                                    <!--googleoff: all-->
                            </div>